{
	"title"		:	"Change Password",
	"subtitle"	:	"Change administrator password",
	"h3_title"	:	"End User License Agreement",
	"EULA"		:	"This Software License is made by Synchroweb Technology(M) Sdn Bhd, to the Customer as an essential element of the services to be rendered by Synchroweb as defined in\nthe system specification and any associated documents and agreement. System shall mean the deliverable product as defined in these documents.\n\nCustomer and Synchroweb agree that this Software License is deemed to be part of, and subject to, the terms of the Agreement applicable to both parties.\n\nSECTION 1 LICENSE GRANT AND OWNERSHIP\n\n\t1.1 Synchroweb hereby grants to Customer a worldwide, perpetual, non-exclusive, non-transferable license to all software for Customer’s use in connection with the\n\testablishment, use, maintenance and modification of the system implemented by Synchroweb. Software shall mean executable object code of software programs and\n\tthe patches, scripts, modifications, enhancements, designs, concepts or other materials that constitute the software programs necessary for the proper function and\n\toperation of the system as delivered by the (AV COMPANY NAME) and accepted by the Customer.\n\t1.2 Except as expressly set forth in this paragraph, Synchroweb shall at all times own all intellectual property rights in the software. Any and all licenses, product\n\twarranties or service contracts provided by third parties in connection with any software, hardware or other software or services provided in the system shall be delivered\n\tto Customer for the sole benefit of Customer.\n\t1.3 Customer may supply to Synchroweb or allow the Synchroweb use certain proprietary information, including service marks, logos, graphics, software, documents and\n\tbusiness information and plans that have been authored or pre-owned by Customer. All such intellectual property shall remain the exclusive property of Customer and\n\tshall not be used by for any purposes other than those associated with delivery of the system.\n\nSECTION 2 COPIES, MODIFICATION, AND USE\n\n\t2.1 Customer may make copies of the software for archival purposes and as required for modifications to the system. All copies and distribution of the software shall\n\tremain within the direct control of Customer and its representatives.\n\t2.2 Customer may make modifications to the source code version of the software, if and only if the results of all such modifications are applied solely to the system. In no\n\tway does this Software License confer any right in Customer to license, sublicense, sell, or otherwise authorize the use of the software, whether in executable form,\n\tsource code or otherwise, by any third parties, except in connection with the use of the system as part of Customer’s business.\n\t2.3 All express or implied warranties relating to the software shall be deemed null and void in case of any modification to the software made by any party other than\n\tSynchroweb.\n\nSECTION 3 WARRANTIES AND REPRESENTATIONS\n\nSynchroweb represents and warrants to Customer that:\n\n\t3.1 it has all necessary rights and authority to execute and deliver this Software License and perform its obligations hereunder and to grant the rights granted under this\n\tSoftware License to Customer;\n\t3.2 the goods and services provided by contractor under this Software License, including the software and all intellectual property provided hereunder, are original to\n\tSynchroweb or its subcontractors or partners; and\n\t3.3 the software, as delivered as part of the system, will not infringe or otherwise violate the rights of any third party, or violate any applicable law, rule or regulation.\n\t3.4 Synchroweb further represents and warrants that, throughout the System Warranty Period, the executable object code of software and the system will perform\n\tsubstantially in accordance with the System Specifications and Agreement. If the software fails to perform as specified and accepted all remedies are pursuant to the\n\tpolicies set forth in the Specification and in the Agreement. No warranty of any type or nature is provided for the source code version of the software which is delivered\n\tas is.\n\t3.5 Except as expressly stated in this Agreement, there are no warranties, express or implied, including, but not limited to, the implied warranties of fitness for a\n\tparticular purpose, of merchantability, or warranty of no infringement of third party intellectual property rights.\n\nSECTION 4 TRANSFER AND TERMINATION\n\nThis license will automatically terminate upon the disassembly of the system cited above, unless the system is reassembled in its original configuration in another location.\n\nSynchroweb may terminate this license upon notice for failure to comply with any of terms set forth in this Software License. Upon termination, Customer is obligated to \nimmediately destroy the software, including all copies and modifications.\n\nBy clicking save you agree to the above license agreement"
}